
/* Class = "NSButtonCell"; title = "Продовжити"; ObjectID = "6"; */
"6.title" = "Продовжити";

/* Class = "NSButtonCell"; title = "Скасувати"; ObjectID = "8"; */
"8.title" = "Скасувати";

/* Class = "NSMenu"; title = "Інші Види"; ObjectID = "17"; */
"17.title" = "Інші Види";

/* Class = "NSMenuItem"; title = " "; ObjectID = "18"; */
"18.title" = " ";

/* Class = "NSTextFieldCell"; title = "Локальний файл:"; ObjectID = "40"; */
"40.title" = "Локальний файл:";

/* Class = "NSTextFieldCell"; title = "Віддалений файл:"; ObjectID = "42"; */
"42.title" = "Віддалений файл:";
